Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Synchronizing with Hermes before enabling chat controls
de: Synchronisierung mit Hermes, bevor die Chat-Steuerelemente aktiviert werden
es: Sincronizando con Hermes antes de activar los controles del chat
fr: Synchronisation avec Hermes avant l'activation des commandes de discussion
id: Menyinkronkan dengan Hermes sebelum mengaktifkan kontrol obrolan
it: Sincronizzazione con Hermes prima di attivare i controlli della chat
ja: チャットの操作を有効にする前にHermesと同期しています
ko: 채팅 컨트롤을 활성화하기 전에 Hermes와 동기화하는 중
pl: Synchronizowanie z Hermesem przed włączeniem elementów sterujących czatu
pt_br: Sincronizando com o Hermes antes de ativar os controles do chat
ru: Синхронизация с Hermes перед включением элементов управления чатом
tr: Sohbet denetimleri etkinleştirilmeden önce Hermes ile eşzamanlanıyor
zh_hans: 正在与 Hermes 同步以启用聊天控件
zh_hant: 正在與 Hermes 同步，之後才會啟用聊天控制項目

source: System Default
de: Systemstandard
es: Predeterminado del sistema
fr: Par défaut du système
id: Default Sistem
it: Predefinita di sistema
ja: システムのデフォルト
ko: 시스템 기본값
pl: Jak w systemie
pt_br: Padrão do Sistema
ru: Язык системы
tr: Sistem Varsayılanı
zh_hans: 跟随系统
zh_hant: 系統預設

source: System notification
de: Systemmitteilung
es: Notificación del sistema
fr: Notification système
id: Pemberitahuan sistem
it: Notifica di sistema
ja: システム通知
ko: 시스템 알림
pl: Powiadomienie systemowe
pt_br: Notificação do sistema
ru: Системное уведомление
tr: Sistem bildirimi
zh_hans: 系统通知
zh_hant: 系統通知

source: This dashboard's saved sign-in and cookies will be deleted from this device. Other dashboards are not affected.
de: Die gespeicherte Anmeldung und die Cookies dieses Dashboards werden von diesem Gerät gelöscht. Andere Dashboards sind nicht betroffen.
es: El inicio de sesión y las cookies guardados de este panel se eliminarán de este dispositivo. Los demás paneles no se verán afectados.
fr: La connexion enregistrée et les cookies de ce tableau de bord seront supprimés de cet appareil. Les autres tableaux de bord ne sont pas concernés.
id: Login dan cookie yang disimpan untuk dasbor ini akan dihapus dari perangkat ini. Dasbor lain tidak terpengaruh.
it: L'accesso e i cookie salvati di questa dashboard verranno eliminati da questo dispositivo. Le altre dashboard non sono interessate.
ja: このダッシュボードの保存済みのサインイン情報とCookieがこのデバイスから削除されます。ほかのダッシュボードには影響しません。
ko: 이 대시보드에 저장된 로그인 정보와 쿠키가 이 기기에서 삭제돼요. 다른 대시보드에는 영향이 없어요.
pl: Zapisane logowanie i pliki cookie tego panelu zostaną usunięte z tego urządzenia. Nie wpłynie to na inne panele.
pt_br: O login salvo e os cookies deste painel serão apagados deste aparelho. Os outros painéis não são afetados.
ru: Сохранённые данные входа и cookie этого дашборда будут удалены с этого устройства. Другие дашборды это не затронет.
tr: Bu panelin kayıtlı girişi ve çerezleri bu cihazdan silinecek. Diğer paneller etkilenmez.
zh_hans: 此仪表板已保存的登录信息和 Cookie 将从此设备删除。其他仪表板不受影响。
zh_hant: 此儀表板已儲存的登入資訊和 Cookie 將從此裝置刪除。其他儀表板不受影響。

source: This notification belongs to a dashboard this device doesn't recognize. Add that dashboard again to continue.
de: Diese Mitteilung gehört zu einem Dashboard, das dieses Gerät nicht kennt. Füge das Dashboard erneut hinzu, um fortzufahren.
es: Esta notificación pertenece a un panel que este dispositivo no reconoce. Vuelve a añadir ese panel para continuar.
fr: Cette notification provient d'un tableau de bord que cet appareil ne reconnaît pas. Ajoutez à nouveau ce tableau de bord pour continuer.
id: Pemberitahuan ini milik dasbor yang tidak dikenali perangkat ini. Tambahkan dasbor tersebut lagi untuk melanjutkan.
it: Questa notifica appartiene a una dashboard che questo dispositivo non riconosce. Aggiungi di nuovo quella dashboard per continuare.
ja: この通知は、このデバイスが認識していないダッシュボードからのものです。続けるには、そのダッシュボードをもう一度追加してください。
ko: 이 알림은 이 기기가 인식하지 못하는 대시보드에서 온 거예요. 계속하려면 해당 대시보드를 다시 추가하세요.
pl: To powiadomienie należy do panelu, którego to urządzenie nie rozpoznaje. Dodaj ten panel ponownie, aby kontynuować.
pt_br: Esta notificação pertence a um painel que este aparelho não reconhece. Adicione esse painel de novo para continuar.
ru: Это уведомление относится к дашборду, который это устройство не знает. Добавьте этот дашборд снова, чтобы продолжить.
tr: Bu bildirim, bu cihazın tanımadığı bir panele ait. Devam etmek için o paneli yeniden ekleyin.
zh_hans: 此通知属于此设备无法识别的仪表板。请重新添加该仪表板后继续。
zh_hant: 此通知屬於此裝置無法辨識的儀表板。請重新加入該儀表板以繼續。

source: This notification predates multi-dashboard pairing. Update the notifier on the sending gateway and pair it again to continue.
de: Diese Mitteilung stammt aus der Zeit vor der Kopplung mehrerer Dashboards. Aktualisiere den Notifier auf dem sendenden Gateway und kopple ihn erneut, um fortzufahren.
es: Esta notificación es anterior a la vinculación con varios paneles. Actualiza el notificador en la pasarela que la envió y vuelve a vincularla para continuar.
fr: Cette notification est antérieure au jumelage multi-tableaux de bord. Mettez à jour le plugin de notification sur la passerelle émettrice et jumelez-la à nouveau pour continuer.
id: Pemberitahuan ini berasal dari sebelum pemasangan multi-dasbor. Perbarui notifier di gateway pengirim dan pasangkan lagi untuk melanjutkan.
it: Questa notifica è precedente all'abbinamento con più dashboard. Aggiorna il plugin di notifica sul gateway che l'ha inviata e abbinalo di nuovo per continuare.
ja: この通知は複数ダッシュボードのペアリングに対応する前のものです。続けるには、送信元ゲートウェイの通知プラグインをアップデートして、もう一度ペアリングしてください。
ko: 이 알림은 여러 대시보드 페어링이 지원되기 전의 것이에요. 계속하려면 보낸 게이트웨이의 알림 플러그인을 업데이트하고 다시 페어링하세요.
pl: To powiadomienie pochodzi sprzed parowania z wieloma panelami. Zaktualizuj wtyczkę powiadomień w bramie, która je wysłała, i sparuj ją ponownie, aby kontynuować.
pt_br: Esta notificação é anterior ao emparelhamento com vários painéis. Atualize o notificador no gateway que a enviou e emparelhe-o de novo para continuar.
ru: Это уведомление было отправлено до появления сопряжения с несколькими дашбордами. Обновите плагин уведомлений на шлюзе-отправителе и выполните сопряжение заново, чтобы продолжить.
tr: Bu bildirim, çoklu panel eşlemesinden önceye ait. Devam etmek için gönderen ağ geçidindeki bildirim eklentisini güncelleyip yeniden eşleyin.
zh_hans: 此通知早于多仪表板配对。请在发送通知的网关上更新 notifier 并重新配对后继续。
zh_hant: 此通知早於多儀表板配對功能。請更新傳送端閘道上的通知外掛程式並重新配對以繼續。

source: TRY AGAIN
de: ERNEUT VERSUCHEN
es: REINTENTAR
fr: RÉESSAYER
id: COBA LAGI
it: RIPROVA
ja: 再試行
ko: 다시 시도
pl: SPRÓBUJ PONOWNIE
pt_br: TENTAR NOVAMENTE
ru: ПОВТОРИТЕ
tr: YENİDEN DENEYİN
zh_hans: 重试
zh_hant: 再試一次

source: Tailscale gives you secure access from anywhere, including the recommended Tailscale Serve path:
de: Tailscale bietet dir sicheren Zugriff von überall, einschließlich des empfohlenen Wegs über Tailscale Serve:
es: Tailscale te da acceso seguro desde cualquier lugar, incluida la ruta recomendada de Tailscale Serve:
fr: Tailscale vous offre un accès sécurisé depuis n'importe où, notamment via la méthode Tailscale Serve recommandée :
id: Tailscale memberi Anda akses aman dari mana saja, termasuk jalur Tailscale Serve yang direkomendasikan:
it: Tailscale ti offre un accesso sicuro da ovunque, incluso il percorso consigliato Tailscale Serve:
ja: Tailscaleを使うと、推奨されるTailscale Serve経由も含め、どこからでも安全にアクセスできます：
ko: Tailscale을 사용하면 권장되는 Tailscale Serve 경로를 포함해 어디서든 안전하게 접근할 수 있어요:
pl: Tailscale zapewnia bezpieczny dostęp z dowolnego miejsca, także przez zalecaną ścieżkę Tailscale Serve:
pt_br: O Tailscale oferece acesso seguro de qualquer lugar, incluindo o caminho recomendado com o Tailscale Serve:
ru: Tailscale даёт безопасный доступ откуда угодно, в том числе через рекомендуемый вариант Tailscale Serve:
tr: Tailscale, önerilen Tailscale Serve yolu da dahil olmak üzere her yerden güvenli erişim sağlar:
zh_hans: Tailscale 让你从任何地点安全访问，包括推荐的 Tailscale Serve 路径：
zh_hant: Tailscale 讓你從任何地方都能安全存取，包括建議的 Tailscale Serve 方式：

source: Tailscale host or address
de: Tailscale-Host oder -Adresse
es: Host o dirección de Tailscale
fr: Hôte ou adresse Tailscale
id: Host atau alamat Tailscale
it: Host o indirizzo Tailscale
ja: Tailscaleのホストまたはアドレス
ko: Tailscale 호스트 또는 주소
pl: Host lub adres Tailscale
pt_br: Host ou endereço do Tailscale
ru: Хост или адрес Tailscale
tr: Tailscale ana makinesi veya adresi
zh_hans: Tailscale 主机或地址
zh_hant: Tailscale 主機或位址

source: Tailscale hostname / address
de: Tailscale-Hostname / -Adresse
es: Nombre de host / dirección de Tailscale
fr: Nom d'hôte / adresse Tailscale
id: Nama host / alamat Tailscale
it: Nome host / indirizzo Tailscale
ja: Tailscaleのホスト名/アドレス
ko: Tailscale 호스트 이름/주소
pl: Nazwa hosta / adres Tailscale
pt_br: Nome do host / endereço do Tailscale
ru: Имя хоста / адрес Tailscale
tr: Tailscale ana makine adı / adresi
zh_hans: Tailscale 主机名 / 地址
zh_hant: Tailscale 主機名稱／位址

source: Tailscale hostname or address
de: Tailscale-Hostname oder -Adresse
es: Nombre de host o dirección de Tailscale
fr: Nom d'hôte ou adresse Tailscale
id: Nama host atau alamat Tailscale
it: Nome host o indirizzo Tailscale
ja: Tailscaleのホスト名またはアドレス
ko: Tailscale 호스트 이름 또는 주소
pl: Nazwa hosta lub adres Tailscale
pt_br: Nome do host ou endereço do Tailscale
ru: Имя хоста или адрес Tailscale
tr: Tailscale ana makine adı veya adresi
zh_hans: Tailscale 主机名或地址
zh_hant: Tailscale 主機名稱或位址

source: Tailscale is installed on the Hermes machine.
de: Tailscale ist auf dem Hermes-Rechner installiert.
es: Tailscale está instalado en el equipo de Hermes.
fr: Tailscale est installé sur la machine Hermes.
id: Tailscale terinstal di mesin Hermes.
it: Tailscale è installato sul computer di Hermes.
ja: HermesのマシンにTailscaleがインストールされています。
ko: Hermes 컴퓨터에 Tailscale이 설치되어 있어요.
pl: Tailscale jest zainstalowany na komputerze z Hermesem.
pt_br: O Tailscale está instalado na máquina do Hermes.
ru: Tailscale установлен на компьютере с Hermes.
tr: Tailscale, Hermes makinesinde yüklü.
zh_hans: Hermes 机器上已安装 Tailscale。
zh_hant: Hermes 電腦上已安裝 Tailscale。

source: Tailscale is installed on this iPhone or iPad.
de: Tailscale ist auf diesem iPhone oder iPad installiert.
es: Tailscale está instalado en este iPhone o iPad.
fr: Tailscale est installé sur cet iPhone ou iPad.
id: Tailscale terinstal di iPhone atau iPad ini.
it: Tailscale è installato su questo iPhone o iPad.
ja: このiPhoneまたはiPadにTailscaleがインストールされています。
ko: 이 iPhone 또는 iPad에 Tailscale이 설치되어 있어요.
pl: Tailscale jest zainstalowany na tym iPhonie lub iPadzie.
pt_br: O Tailscale está instalado neste iPhone ou iPad.
ru: Tailscale установлен на этом iPhone или iPad.
tr: Tailscale bu iPhone veya iPad'de yüklü.
zh_hans: 此 iPhone 或 iPad 上已安装 Tailscale。
zh_hant: 這部 iPhone 或 iPad 上已安裝 Tailscale。

source: Talk to Conduit
de: Mit Conduit sprechen
es: Hablar con Conduit
fr: Parler à Conduit
id: Bicara dengan Conduit
it: Parla con Conduit
ja: Conduitと話す
ko: Conduit과 대화하기
pl: Porozmawiaj z Conduit
pt_br: Falar com o Conduit
ru: Поговорить с Conduit
tr: Conduit ile Konuş
zh_hans: 与 Conduit 对话
zh_hant: 與 Conduit 對話

source: Tap Interrupt to speak.
de: Tippe auf „Unterbrechen“, um zu sprechen.
es: Toca Interrumpir para hablar.
fr: Touchez Interrompre pour parler.
id: Ketuk Interupsi untuk berbicara.
it: Tocca Interrompi per parlare.
ja: 「中断」をタップして話してください。
ko: 말하려면 ‘중단’을 탭하세요.
pl: Stuknij „Przerwij”, aby mówić.
pt_br: Toque em Interromper para falar.
ru: Нажмите «Прервать», чтобы говорить.
tr: Konuşmak için Yarıda Kes'e dokunun.
zh_hans: 轻点「中断」即可发言。
zh_hant: 點一下「中斷」即可說話。

source: Tap Listen when you are ready to resume.
de: Tippe auf „Zuhören“, wenn du bereit bist weiterzumachen.
es: Toca Escuchar cuando quieras reanudar.
fr: Touchez Écouter quand vous êtes prêt à reprendre.
id: Ketuk Dengarkan saat Anda siap melanjutkan.
it: Tocca Ascolta quando vuoi riprendere.
ja: 再開する準備ができたら「聞き取る」をタップしてください。
ko: 다시 시작할 준비가 되면 ‘듣기’를 탭하세요.
pl: Stuknij „Słuchaj”, gdy zechcesz wznowić.
pt_br: Toque em Ouvir quando estiver pronto para retomar.
ru: Нажмите «Слушать», когда будете готовы продолжить.
tr: Devam etmeye hazır olduğunuzda Dinle'ye dokunun.
zh_hans: 准备就绪后，轻点「聆听」即可继续。
zh_hant: 準備好繼續時，點一下「聆聽」。

source: Tap Listen when you are ready.
de: Tippe auf „Zuhören“, wenn du bereit bist.
es: Toca Escuchar cuando quieras.
fr: Touchez Écouter quand vous êtes prêt.
id: Ketuk Dengarkan saat Anda siap.
it: Tocca Ascolta quando sei pronto.
ja: 準備ができたら「聞き取る」をタップしてください。
ko: 준비되면 ‘듣기’를 탭하세요.
pl: Stuknij „Słuchaj”, kiedy zechcesz zacząć.
pt_br: Toque em Ouvir quando estiver pronto.
ru: Нажмите «Слушать», когда будете готовы.
tr: Hazır olduğunuzda Dinle'ye dokunun.
zh_hans: 准备就绪后轻点「聆听」。
zh_hant: 準備好時，點一下「聆聽」。

source: Task
de: Aufgabe
es: Tarea
fr: Tâche
id: Tugas
it: Attività
ja: タスク
ko: 태스크
pl: Zadanie
pt_br: Tarefa
ru: Задача
tr: Görev
zh_hans: 任务
zh_hant: 任務

source: Task %@
de: Aufgabe %@
es: Tarea %@
fr: Tâche %@
id: Tugas %@
it: Attività %@
ja: タスク%@
ko: 태스크 %@
pl: Zadanie %@
pt_br: Tarefa %@
ru: Задача %@
tr: Görev %@
zh_hans: 任务 %@
zh_hant: 任務 %@

source: Task %@, not selected
de: Aufgabe %@, nicht ausgewählt
es: Tarea %@, no seleccionada
fr: Tâche %@, non sélectionnée
id: Tugas %@, tidak dipilih
it: Attività %@, non selezionata
ja: タスク%@、未選択
ko: 태스크 %@, 선택 안 됨
pl: Zadanie %@, niezaznaczone
pt_br: Tarefa %@, não selecionada
ru: Задача %@, не выбрана
tr: Görev %@, seçili değil
zh_hans: 任务 %@，未选中
zh_hant: 任務 %@，未選取

source: Task %@, selected
de: Aufgabe %@, ausgewählt
es: Tarea %@, seleccionada
fr: Tâche %@, sélectionnée
id: Tugas %@, dipilih
it: Attività %@, selezionata
ja: タスク%@、選択済み
ko: 태스크 %@, 선택됨
pl: Zadanie %@, zaznaczone
pt_br: Tarefa %@, selecionada
ru: Задача %@, выбрана
tr: Görev %@, seçili
zh_hans: 任务 %@，已选中
zh_hant: 任務 %@，已選取

source: Task ID copied
de: Aufgaben-ID kopiert
es: ID de la tarea copiado
fr: ID de la tâche copié
id: ID tugas disalin
it: ID attività copiato
ja: タスクIDをコピーしました
ko: 태스크 ID 복사됨
pl: Skopiowano ID zadania
pt_br: ID da tarefa copiado
ru: ID задачи скопирован
tr: Görev kimliği kopyalandı
zh_hans: 已复制任务 ID
zh_hant: 已拷貝任務 ID

source: Task actions
de: Aufgabenaktionen
es: Acciones de la tarea
fr: Actions de la tâche
id: Tindakan tugas
it: Azioni attività
ja: タスクの操作
ko: 태스크 동작
pl: Czynności zadania
pt_br: Ações da tarefa
ru: Действия с задачей
tr: Görev eylemleri
zh_hans: 任务操作
zh_hant: 任務動作

source: Task created
de: Aufgabe erstellt
es: Tarea creada
fr: Tâche créée
id: Tugas dibuat
it: Attività creata
ja: タスクを作成しました
ko: 태스크 생성됨
pl: Utworzono zadanie
pt_br: Tarefa criada
ru: Задача создана
tr: Görev oluşturuldu
zh_hans: 任务已创建
zh_hant: 已建立任務

source: Task description
de: Aufgabenbeschreibung
es: Descripción de la tarea
fr: Description de la tâche
id: Deskripsi tugas
it: Descrizione dell'attività
ja: タスクの説明
ko: 태스크 설명
pl: Opis zadania
pt_br: Descrição da tarefa
ru: Описание задачи
tr: Görev açıklaması
zh_hans: 任务描述
zh_hant: 任務描述

source: Task detail returned an invalid id.
de: Die Aufgabendetails haben eine ungültige ID zurückgegeben.
es: El detalle de la tarea devolvió un ID no válido.
fr: Le détail de la tâche a renvoyé un ID non valide.
id: Detail tugas mengembalikan ID yang tidak valid.
it: Il dettaglio dell'attività ha restituito un ID non valido.
ja: タスクの詳細から無効なIDが返されました。
ko: 태스크 세부 정보가 잘못된 ID를 반환했어요.
pl: Szczegóły zadania zawierają nieprawidłowe ID.
pt_br: Os detalhes da tarefa retornaram um ID inválido.
ru: Подробности задачи вернули недопустимый ID.
tr: Görev ayrıntısı geçersiz bir kimlik döndürdü.
zh_hans: 任务详情返回了无效的 ID。
zh_hant: 任務詳細資訊傳回了無效的 ID。

source: Task specified
de: Aufgabe spezifiziert
es: Tarea especificada
fr: Tâche spécifiée
id: Tugas dirinci
it: Attività specificata
ja: タスクを具体化しました
ko: 태스크 상세화됨
pl: Uszczegółowiono zadanie
pt_br: Tarefa especificada
ru: Задача детализирована
tr: Görev ayrıntılandırıldı
zh_hans: 任务已细化
zh_hant: 已細化任務

source: Task title
de: Aufgabentitel
es: Título de la tarea
fr: Titre de la tâche
id: Judul tugas
it: Titolo dell'attività
ja: タスクのタイトル
ko: 태스크 제목
pl: Tytuł zadania
pt_br: Título da tarefa
ru: Название задачи
tr: Görev başlığı
zh_hans: 任务标题
zh_hant: 任務標題

source: Teacher
de: Lehrer
es: Profesor
fr: Enseignant
id: Guru
it: Insegnante
ja: 先生
ko: 선생님
pl: Nauczyciel
pt_br: Professor
ru: Учитель
tr: Öğretmen
zh_hans: 教师
zh_hant: 老師

source: Technical
de: Technisch
es: Técnico
fr: Technique
id: Teknis
it: Tecnico
ja: テクニカル
ko: 기술적
pl: Techniczna
pt_br: Técnico
ru: Технический
tr: Teknik
zh_hans: 技术流
zh_hant: 技術

source: Tenant
de: Mandant
es: Inquilino
fr: Locataire
ja: テナント
ko: 테넌트
pl: Dzierżawa
pt_br: Locatário
ru: Тенант
tr: Kiracı
zh_hans: 租户
zh_hant: 租用戶

source: Test Connection
de: Verbindung testen
es: Probar conexión
fr: Tester la connexion
id: Uji Koneksi
it: Verifica connessione
ja: 接続をテスト
ko: 연결 테스트
pl: Testuj połączenie
pt_br: Testar Conexão
ru: Проверить подключение
tr: Bağlantıyı Test Et
zh_hans: 测试连接
zh_hant: 測試連線

source: Test Connection Again
de: Verbindung erneut testen
es: Volver a probar la conexión
fr: Tester à nouveau la connexion
id: Uji Koneksi Lagi
it: Verifica di nuovo la connessione
ja: もう一度接続をテスト
ko: 연결 다시 테스트
pl: Testuj połączenie ponownie
pt_br: Testar Conexão Novamente
ru: Проверить подключение снова
tr: Bağlantıyı Yeniden Test Et
zh_hans: 再次测试连接
zh_hant: 再次測試連線

source: Test and fix the failed connection, then reconnect
de: Fehlgeschlagene Verbindung testen und reparieren, dann neu verbinden
es: Prueba y corrige la conexión fallida y luego vuelve a conectar
fr: Tester et corriger la connexion en échec, puis se reconnecter
id: Uji dan perbaiki koneksi yang gagal, lalu hubungkan ulang
it: Verifica e correggi la connessione non riuscita, poi riconnettiti
ja: 失敗した接続をテストして修正し、再接続します
ko: 실패한 연결을 테스트하고 수정한 다음 다시 연결해요
pl: Przetestuj i napraw nieudane połączenie, a następnie połącz ponownie
pt_br: Teste e corrija a conexão com falha e depois reconecte
ru: Проверьте и исправьте неудавшееся подключение, затем переподключитесь
tr: Başarısız bağlantıyı test edip düzeltin, ardından yeniden bağlanın
zh_hans: 测试并修复失败的连接，然后重新连接。
zh_hant: 測試並修復失敗的連線，然後重新連線

source: Test connection
de: Verbindung testen
es: Probar conexión
fr: Tester la connexion
id: Uji koneksi
it: Verifica connessione
ja: 接続をテスト
ko: 연결 테스트
pl: Testuj połączenie
pt_br: Testar conexão
ru: Проверить подключение
tr: Bağlantıyı test et
zh_hans: 测试连接
zh_hant: 測試連線

source: Test, troubleshoot, or change your connection
de: Verbindung testen, Fehler beheben oder ändern
es: Prueba, soluciona problemas o cambia tu conexión
fr: Tester, dépanner ou modifier votre connexion
id: Uji, pecahkan masalah, atau ubah koneksi Anda
it: Verifica, risolvi problemi o cambia la tua connessione
ja: 接続のテスト、トラブルシューティング、変更
ko: 연결 테스트, 문제 해결 또는 변경
pl: Test, rozwiązywanie problemów i zmiana połączenia
pt_br: Testar, solucionar problemas ou alterar sua conexão
ru: Проверка, устранение неполадок или изменение подключения
tr: Bağlantınızı test edin, sorunlarını giderin veya değiştirin
zh_hans: 测试、排查或更改你的连接
zh_hant: 測試、排解或更改你的連線

source: Text only
de: Nur Text
es: Solo texto
fr: Texte uniquement
id: Hanya teks
it: Solo testo
ja: テキストのみ
ko: 텍스트만
pl: Tylko tekst
pt_br: Somente texto
ru: Только текст
tr: Yalnızca metin
zh_hans: 仅文字
zh_hant: 僅文字

source: That conversation belongs to another workspace. Switch profiles to open it.
de: Diese Unterhaltung gehört zu einem anderen Arbeitsbereich. Wechsle das Profil, um sie zu öffnen.
es: Esa conversación pertenece a otro espacio de trabajo. Cambia de perfil para abrirla.
fr: Cette conversation appartient à un autre espace de travail. Changez de profil pour l'ouvrir.
id: Percakapan itu milik ruang kerja lain. Ganti profil untuk membukanya.
it: Quella conversazione appartiene a un altro spazio di lavoro. Cambia profilo per aprirla.
ja: そのチャットは別のワークスペースにあります。開くにはプロファイルを切り替えてください。
ko: 그 대화는 다른 작업 공간에 속해 있어요. 열려면 프로필을 전환하세요.
pl: Ta rozmowa należy do innego obszaru roboczego. Przełącz profil, aby ją otworzyć.
pt_br: Essa conversa pertence a outro espaço de trabalho. Troque de perfil para abri-la.
ru: Этот чат относится к другому рабочему пространству. Переключите профиль, чтобы открыть его.
tr: Bu konuşma başka bir çalışma alanına ait. Açmak için profil değiştirin.
zh_hans: 该对话属于另一个工作区。请切换档案后再打开。
zh_hant: 該對話屬於另一個工作區。請切換設定檔以打開它。

source: That doesn’t look like a dashboard URL Conduit can use. Check it for typos — it should look like https://hermes.example.
de: Das sieht nicht nach einer Dashboard-URL aus, die Conduit verwenden kann. Prüfe sie auf Tippfehler – sie sollte wie https://hermes.example aussehen.
es: No parece una URL de panel que Conduit pueda usar. Revisa si hay errores de escritura; debería ser como https://hermes.example.
fr: Cela ne ressemble pas à une URL de tableau de bord utilisable par Conduit. Vérifiez qu'il n'y a pas de faute de frappe : elle devrait ressembler à https://hermes.example.
id: Itu tidak tampak seperti URL dasbor yang dapat digunakan Conduit. Periksa kesalahan ketik — seharusnya seperti https://hermes.example.
it: Non sembra un URL di dashboard utilizzabile da Conduit. Controlla eventuali errori di battitura: dovrebbe essere simile a https://hermes.example.
ja: Conduitで使用できるダッシュボードのURLではないようです。入力ミスがないか確認してください。https://hermes.example のような形式になります。
ko: Conduit에서 사용할 수 있는 대시보드 URL이 아닌 것 같아요. 오타가 있는지 확인하세요 — https://hermes.example과 같은 형식이어야 해요.
pl: To nie wygląda na adres URL panelu, którego Conduit może użyć. Sprawdź, czy nie ma literówek — adres powinien wyglądać jak https://hermes.example.
pt_br: Isso não parece uma URL de painel que o Conduit possa usar. Verifique se há erros de digitação — ela deve ser parecida com https://hermes.example.
ru: Это не похоже на URL дашборда, который может использовать Conduit. Проверьте, нет ли опечаток, — адрес должен выглядеть как https://hermes.example.
tr: Bu, Conduit'in kullanabileceği bir panel URL'sine benzemiyor. Yazım hatalarını denetleyin — https://hermes.example gibi görünmelidir.
zh_hans: 这看起来不像 Conduit 能使用的仪表盘 URL。请检查是否有笔误——正确格式形如 https://hermes.example。
zh_hant: 這看起來不像 Conduit 可以使用的儀表板 URL。請檢查是否有錯字，格式應類似 https://hermes.example。

source: The Hermes dashboard is running.
de: Das Hermes-Dashboard läuft.
es: El panel de Hermes está en marcha.
fr: Le tableau de bord Hermes est en cours d'exécution.
id: Dasbor Hermes sedang berjalan.
it: La dashboard Hermes è in esecuzione.
ja: Hermesダッシュボードが実行されています。
ko: Hermes 대시보드가 실행 중이에요.
pl: Panel Hermes jest uruchomiony.
pt_br: O painel do Hermes está em execução.
ru: Дашборд Hermes запущен.
tr: Hermes paneli çalışıyor.
zh_hans: Hermes 仪表盘正在运行。
zh_hant: Hermes 儀表板正在執行。

source: The board selection is local to this device; creating this task will not switch Hermes' global board.
de: Die Board-Auswahl gilt nur auf diesem Gerät; beim Erstellen dieser Aufgabe wird das globale Board von Hermes nicht gewechselt.
es: La selección de tablero es local de este dispositivo; crear esta tarea no cambiará el tablero global de Hermes.
fr: La sélection du tableau est propre à cet appareil ; créer cette tâche ne changera pas le tableau global d'Hermes.
id: Pilihan papan hanya berlaku di perangkat ini; membuat tugas ini tidak akan mengganti papan global Hermes.
it: La selezione della bacheca è locale a questo dispositivo; creare questa attività non cambierà la bacheca globale di Hermes.
ja: ボードの選択はこのデバイス内でのみ有効です。このタスクを作成しても、Hermes全体のボードは切り替わりません。
ko: 보드 선택은 이 기기에만 적용돼요. 이 태스크를 만들어도 Hermes의 전역 보드는 바뀌지 않아요.
pl: Wybór tablicy dotyczy tylko tego urządzenia; utworzenie tego zadania nie zmieni globalnej tablicy Hermesa.
pt_br: A seleção de quadro vale apenas para este aparelho; criar esta tarefa não troca o quadro global do Hermes.
ru: Выбор доски хранится только на этом устройстве; при создании этой задачи глобальная доска Hermes не переключится.
tr: Pano seçimi bu cihaza özeldir; bu görevi oluşturmak Hermes'in genel panosunu değiştirmez.
zh_hans: 看板选择仅对本设备生效；创建此任务不会切换 Hermes 的全局看板。
zh_hant: 看板選擇只套用於此裝置；建立此任務不會切換 Hermes 的全域看板。
